/* Bundle display name */
"CFBundleDisplayName" = "Terminal";

/* Get Info string */
"CFBundleGetInfoString" = "";

/* Localized versions of Info.plist keys */
"CFBundleName" = "Terminal";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "© 1991–2021 Apple Inc. Todos los derechos reservados.";

/* (No Comment) */
"Terminal session" = "Sesión de Terminal";

/* (No Comment) */
"Terminal settings" = "Ajustes de Terminal";

/* (No Comment) */
"Terminal shell script" = "Script de shell de Terminal";

